/* No comment provided by engineer. */
" Your account is created. We have sent a confirmation email to %@. Please check your mails to validate your account. Once it is done, come back here and click on the button." = " Your account is created. We have sent a confirmation email to %@. Please check your mails to validate your account. Once it is done, come back here and click on the button.";

/* No comment provided by engineer. */
"%@ is busy." = "%@ está ocupado.";

/* No comment provided by engineer. */
"%@ is composing..." = "%@ digitando...";

/* No comment provided by engineer. */
"%@ is not registered." = "%@ não está registrado.";

/* No comment provided by engineer. */
"%@ would like to enable video" = "%@ quer iniciar uma video chamada";

/* No comment provided by engineer. */
"%@\nReason was: %@" = "%1$@\nMotivo: %2$@";

/* No comment provided by engineer. */
"(invalid string)" = "(mensagem inválida)";

/* Email title for people wanting to send a bug report */
"<Please describe your problem or you will be ignored>" = "<Favor descreva seu problema ou será ignorado>";

/* No comment provided by engineer. */
"About" = "Sobre";

/* No comment provided by engineer. */
"ACCEPT" = "ACEITO";

/* No comment provided by engineer. */
"Account configuration issue" = "Problema na configuração da conta";

/* No comment provided by engineer. */
"Add new email" = "Adicionar novo email";

/* No comment provided by engineer. */
"Add new phone number" = "Adicionar novo número";

/* No comment provided by engineer. */
"Add new SIP address" = "Adicionar novo endereço SIP";

/* No comment provided by engineer. */
"Address book" = "Agenda";

/* No comment provided by engineer. */
"Address incomplete" = "Endereço incompleto";

/* No comment provided by engineer. */
"Answer" = "Responder";

/* No comment provided by engineer. */
"Application logs" = "Logs do aplicativo";

/* No comment provided by engineer. */
"Are you sure to want to remove your proxy setup?" = "Tem certeza que deseja remover sua configuração proxy?";

/* No comment provided by engineer. */
"Assistant" = "Assistente";

/* No comment provided by engineer. */
"Assistant error" = "Erro no Assistente";

/* No comment provided by engineer. */
"Authentification needed" = "Authentification needed";

/* No comment provided by engineer. */
"Average" = "Média";

/* No comment provided by engineer. */
"Bad credentials, check your account settings" = "Dados inválidos, verifique sua conta.";

/* No comment provided by engineer. */
"Bad gateway" = "Gateway inválido";

/* No comment provided by engineer. */
"Battery is running low. Stop video ?" = "Bateria fraca. Parar video?";

/* No comment provided by engineer. */
"Call %@" = "Chamar %@";

/* No comment provided by engineer. */
"Call failed" = "Chamada bloqueada";

/* No comment provided by engineer. */
"Call quality: %d" = "Qualidade da chamada: %d";

/* No comment provided by engineer. */
"Calls" = "Chamadas";

/* No comment provided by engineer. */
"Camera" = "Camêra";

/* No comment provided by engineer. */
"Cancel" = "Cancelar";

/* No comment provided by engineer. */
"Cannot call %@." = "Impossível ligar %@.";

/* No comment provided by engineer. */
"Cannot make call" = "Impossível realizar chamadas.";

/* No comment provided by engineer. */
"Cannot purchase anything yet, please try again later." = "Impossível realizar compras neste momento, tente novamente mais tarde.";

/* No comment provided by engineer. */
"Cannot reach the server: either it is an invalid address or it may be temporary down." = "Impossível conectar com o servidor: Endereço inválido ou temporariamente fora do ar.";

/* No comment provided by engineer. */
"Cannot retrieve your configuration. Please check credentiels or try again later" = "Cannot retrieve your configuration. Please check credentiels or try again later";

/* No comment provided by engineer. */
"Cannot send email" = "Impossível enviar email.";

/* No comment provided by engineer. */
"Cannot send logs" = "Impossível enviar os Logs";

/* No comment provided by engineer. */
"Cannot write image to photo library" = "Impossível salvar imagem na Galeria.";

/* No comment provided by engineer. */
"Chat with %@" = "Iniciar chat com %@";

/* No comment provided by engineer. */
"Checkbox" = "Checkbox";

/* No comment provided by engineer. */
"Choose an action" = "Escolha uma ação";

/* No comment provided by engineer. */
"Choose the image size" = "Escolha o tamanho da imagem";

/* No comment provided by engineer. */
"Conference" = "Video Conferência";

/* No comment provided by engineer. */
"Configuration failed" = "Problema na configuração";

/* No comment provided by engineer. */
"Configuring account" = "Configurando sua Conta";

/* No comment provided by engineer. */
"Confirm password" = "Confirme sua senha";

/* No comment provided by engineer. */
"Confirm the following SAS with peer:\n%s" = "Confirme o seguinte SAS com o contato:\n%s";

/* No comment provided by engineer. */
"Continue" = "Continuar";

/* No comment provided by engineer. */
"Continue video" = "Continuar video";

/* No comment provided by engineer. */
"Could not configure your account, please check parameters or try again later" = "Impossível configurar sua conta. Verifique seus dados ou tente novamente mais tarde.";

/* No comment provided by engineer. */
"Debug" = "Debug";

/* No comment provided by engineer. */
"Decline" = "Rejeitar";

/* No comment provided by engineer. */
"DENY" = "NEGAR";

/* No comment provided by engineer. */
"Deselect all" = "Desmarcar todos";

/* No comment provided by engineer. */
"Deselected" = "Desmarcado";

/* ICE has established a direct connection to the remote host */
"Direct connection" = "Conexão direta";

/* No comment provided by engineer. */
"Disable logs" = "Desativar Logs";

/* No comment provided by engineer. */
"Do you want to delete selected contact?" = "Deseja Deletar o contato selecionado?";

/* No comment provided by engineer. */
"Do you want to delete selected contacts?" = "Deseja Deletar os contatos selecionados?";

/* No comment provided by engineer. */
"Do you want to delete selected conversations?" = "Deseja Deletar as conversas selecionadas?";

/* No comment provided by engineer. */
"Do you want to delete selected logs?" = "Deseja Deletar os logs selecionados?";

/* No comment provided by engineer. */
"Do you want to delete selected messages?" = "Deseja Deletar as mensagens selecionadas?";

/* No comment provided by engineer. */
"Done" = "Pronto";

/* Date formatting in History Details (also see http://cybersam.com/ios-dev/quick-guide-to-ios-dateformatting) */
"EEE dd MMM 'at' HH'h'mm" = "MMM dd EEE 'at' HH'h'mm";

/* Date formatting in History List, for current year (also see http://cybersam.com/ios-dev/quick-guide-to-ios-dateformatting) */
"EEE dd MMMM" = "MMMM dd EEE";

/* Date formatting in History List, for previous years (also see http://cybersam.com/ios-dev/quick-guide-to-ios-dateformatting) */
"EEE dd MMMM yyyy" = "EEE dd MMMM yyyy";

/* No comment provided by engineer. */
"Either configure a SIP proxy server from settings prior to place a call or use a valid SIP address (I.E sip:john@example.net)" = "Configure um servidor proxy SIP antes de realizar uma chamada ou use um endereço SIP válido(Ex sip:john@examplo.net)";

/* No comment provided by engineer. */
"Either configure a SIP proxy server from settings prior to send a message or use a valid SIP address (I.E sip:john@example.net)" = "Configure um servidor proxy SIP antes de enviar uma mensagem ou use um endereço SIP válido(Ex sip:john@examplo.net)";

/* No comment provided by engineer. */
"Email addresses" = "Email";

/* No comment provided by engineer. */
"Enable logs" = "Autorizar logs";

/* No comment provided by engineer. */
"Error" = "Erro";

/* No comment provided by engineer. */
"Error: no mail account configured" = "Error: Nenhum email configurado";

/* ICE processing has failed */
"Failed" = "Falhou";

/* No comment provided by engineer. */
"Failed configuring from the specified URL." = "Error ao configurar URL específica";

/* No comment provided by engineer. */
"Failed to query the server. Please try again later" = "Error ao conectar com o servidor: Tentar novamente mais tarde.";

/* No comment provided by engineer. */
"Failure" = "Falhou";

/* No comment provided by engineer. */
"Fetching remote configuration" = "Configuração remota";

/* No comment provided by engineer. */
"Fetching remote configuration..." = "Configuração Remota...";

/* No comment provided by engineer. */
"First name" = "Primeiro Nome";

/* No comment provided by engineer. */
"Go to settings" = "Ir para Configurações";

/* Template email for people wanting to send a bug report */
"Here are information about an issue I had on my device.\nI was doing ...\nI expected Linphone to ...\nInstead, I got an unexpected result: ..." = "Informações sobre o problema que tive com meu aparelho.\nEu estava fazendo ...\nEspera que o Aplicativo fizesse ...\nMas obtive este resultado: ...";

/* Date formatting in Chat List and Conversation bubbles, for current day (also see http://cybersam.com/ios-dev/quick-guide-to-ios-dateformatting) */
"HH:mm" = "HH:mm";

/* No comment provided by engineer. */
"I got it, continue" = "Entendi, continue";

/* No comment provided by engineer. */
"IC_MSG" = "Chamada de %@";

/* No comment provided by engineer. */
"IM_FULLMSG" = "%@: %@";

/* No comment provided by engineer. */
"IM_MSG" = "Mensagem de %@";

/* No comment provided by engineer. */
"In apps not ready yet" = "Ainda não estamos prontos";

/* ICE process is in progress */
"In progress" = "Carregando";

/* No comment provided by engineer. */
"Invalid address" = "Endereço inválido";

/* No comment provided by engineer. */
"Invalid country code." = "Invalid country code.";

/* No comment provided by engineer. */
"Invalid display name." = "Nome invalido";

/* No comment provided by engineer. */
"Invalid domain." = "Domínio Inválido.";

/* No comment provided by engineer. */
"Invalid email." = "Email inválido.";

/* No comment provided by engineer. */
"Invalid phone number." = "Telefone inválido.";

/* No comment provided by engineer. */
"Invalid proxy address" = "Endereço Proxy inválido.";

/* No comment provided by engineer. */
"Invalid remote provisioning URL" = "URL de provisão inválida.";

/* No comment provided by engineer. */
"Invalid route" = "Rota inválida.";

/* No comment provided by engineer. */
"Invalid route." = "Rota inválida.";

/* No comment provided by engineer. */
"Invalid SIP address" = "Endereço SIP inválido";

/* No comment provided by engineer. */
"Invalid username or domain" = "Usuário ou Dominio invalido(s)";

/* No comment provided by engineer. */
"Invalid username." = "Usuário inválido.";

/* No comment provided by engineer. */
"Last name" = "Sobrenome";

/* No comment provided by engineer. */
"Let's go" = "Vamos começar.";

/* No comment provided by engineer. */
"Link my account" = "Link minha conta";

/* No comment provided by engineer. */
"Link your account" = "Link sua conta";

/* No comment provided by engineer. */
"Link your Linphone.org account %s to your phone number." = "Link sua os %s da sua conta Linphone.org ao seu Telefone.";

/* No comment provided by engineer. */
"Low bandwidth" = "Bandwith baixa.";

/* InAppSettingKit */
"Mail not configured" = "Email não configurado.";

/* No comment provided by engineer. */
"Mark Read" = "Marcar como lida.";

/* No comment provided by engineer. */
"Maximum" = "Máximo";

/* No comment provided by engineer. */
"Maybe later" = "Talvez mais tarde";

/* No comment provided by engineer. */
"Minimum" = "Minimo";

/* No comment provided by engineer. */
"Missing required parameters" = "Missing required parameters";

/* Date formatting in Chat List, for all but current day (also see http://cybersam.com/ios-dev/quick-guide-to-ios-dateformatting) */
"MM/dd" = "dd/MM";

/* Date formatting in Conversation bubbles, for all but current day (also see http://cybersam.com/ios-dev/quick-guide-to-ios-dateformatting) */
"MM/dd - HH:mm" = "dd/MM - HH:mm";

/* ICE has established a connection to the remote host through one or several NATs */
"NAT(s) connection" = "Conexão NAT(s)";

/* No comment provided by engineer. */
"Network down" = "Network fora do ar";

/* No comment provided by engineer. */
"Network Error" = "Erro de Network";

/* No comment provided by engineer. */
"No" = "Não";

/* No comment provided by engineer. */
"No account" = "Nenhuma conta";

/* No comment provided by engineer. */
"No account configured" = "Nenhuma conta configurada";

/* No comment provided by engineer. */
"No address" = "Nenhum email";

/* No comment provided by engineer. */
"No call in progress" = "Nenhuma chamada ativa ";

/* No comment provided by engineer. */
"No default account" = "Nenhuma conta principal";

/* No comment provided by engineer. */
"No microphone" = "Nenhum microfone";

/* No comment provided by engineer. */
"No response received from remote" = "Sem resposta";

/* No comment provided by engineer. */
"None" = "Nenhum";

/* ICE has not been activated for this call */
"Not activated" = "Desativado";

/* No comment provided by engineer. */
"Not implemented" = "Não implementado.";

/* No comment provided by engineer. */
"Not registered" = "Não foi registrado";

/* No comment provided by engineer. */
"Nothing could be collected from your application, aborting now." = "Nada foi encontrado. Saindo agora.";

/* No comment provided by engineer. */
"Now" = "Agora";

/* InAppSettingsKit */
"OK" = "OK";

/* No comment provided by engineer. */
"Operation could not be executed by server or remote client because it didn't have any context for it" = "A operação não pode ser realizada pelo servidor ou cliente remoto pois não havia contexto.";

/* No comment provided by engineer. */
"Operation is unauthorized because missing credential" = "Operação cancelada por dados incompletos";

/* No comment provided by engineer. */
"Password too long." = "Senha muito grande.";

/* No comment provided by engineer. */
"Password too short." = "Senha muito curta";

/* No comment provided by engineer. */
"Passwords do not match." = "Senhas não são idênticas.";

/* No comment provided by engineer. */
"Phone number length invalid." = "Numero de telefone inválido.";

/* No comment provided by engineer. */
"Phone number too long." = "Numero de telefone muito grande.";

/* No comment provided by engineer. */
"Phone number too short." = "Numero de telefone muito curto.";

/* No comment provided by engineer. */
"Phone numbers" = "Numeros de Telefone";

/* No comment provided by engineer. */
"Photo library" = "Galeria";

/* No comment provided by engineer. */
"Please confirm your country code and enter your phone number." = "Please confirm your country code and enter your phone number.";

/* No comment provided by engineer. */
"Please enter a password to your account" = "Please enter a password to your account";

/* No comment provided by engineer. */
"Please enter a username" = "Please enter a username";

/* No comment provided by engineer. */
"Please enter your email" = "Please enter your email";

/* No comment provided by engineer. */
"Please enter your phone number" = "Favor digitar seu Número.";

/* No comment provided by engineer. */
"Please enter your username" = "Favor digitar seu Usuário";

/* No comment provided by engineer. */
"Please make sure your device is connected to the internet and double check your SIP account configuration in the settings." = "Verifique se seu aparelho esta conectado à internet e verifique a configuração da sua conta SIP.";

/* No comment provided by engineer. */
"Please specify the entire SIP address for the chat" = "Please specify the entire SIP address for the chat";

/* No comment provided by engineer. */
"Please terminate GSM call first." = "Desligar chamada GSM antes.";

/* No comment provided by engineer. */
"Provisioning Load error" = "Verificando erro de carregamento.";

/* No comment provided by engineer. */
"Registered" = "Cadastrado";

/* No comment provided by engineer. */
"Registration failed" = "Erro de Cadastro";

/* No comment provided by engineer. */
"Registration failed because authentication is missing or invalid for %@@%@.\nYou can provide password again, or check your account configuration in the settings." = "O cadastro falhou por falta de autenticação ou autenticação invalidada para %1$@@%2$@.\nVocê pode digitar sua senha novamente ou verificar suas configurações no meno Configurações.";

/* No comment provided by engineer. */
"Registration failure" = "Erro de Cadastro";

/* No comment provided by engineer. */
"Registration in progress" = "Cadastro em pregresso";

/* ICE has established a connection through a relay */
"Relay connection" = "Conexão retransmitida ";

/* No comment provided by engineer. */
"Remote configuration" = "Configuração remota";

/* No comment provided by engineer. */
"Remote configuration successfully fetched and applied." = "Configuração remota obtida com sucesso.";

/* No comment provided by engineer. */
"Remove account(s) and self destruct" = "Deletar Conta(s) e auto-destruir";

/* No comment provided by engineer. */
"Reply" = "Responder";

/* Resend */
"Resend" = "Reenviar";

/* No comment provided by engineer. */
"Resource moved permanently" = "Recurso indiponível";

/* No comment provided by engineer. */
"Resource no longer exists" = "Recursos indisponiveis ";

/* No comment provided by engineer. */
"Select all" = "Selecionar todos";

/* No comment provided by engineer. */
"Select picture source" = "Selecione origem da imagem";

/* No comment provided by engineer. */
"Select your country" = "Escolha seu País ";

/* No comment provided by engineer. */
"Selected" = "Selecionado";

/* No comment provided by engineer. */
"Send logs" = "Enviar Logs";

/* No comment provided by engineer. */
"Sending logs" = "Enviando Logs";

/* No comment provided by engineer. */
"Server error" = "Error no Servidor";

/* No comment provided by engineer. */
"Server error, please try again later." = "Server error, please try again later.";

/* No comment provided by engineer. */
"Server request error" = "Error de comunicação com o servidor";

/* No comment provided by engineer. */
"Server timeout" = "Tempo esgotado";

/* No comment provided by engineer. */
"Settings" = "Preferencias";

/* No comment provided by engineer. */
"Shop" = "Comprar";

/* No comment provided by engineer. */
"Show" = "Mostrar";

/* No comment provided by engineer. */
"SIP addresses" = "Endereço SIP";

/* No comment provided by engineer. */
"Stop video" = "Parar Video";

/* No comment provided by engineer. */
"Success" = "Sucesso ";

/* No comment provided by engineer. */
"Temporarily unavailable" = "Temporariamente indisponível";

/* No comment provided by engineer. */
"The confirmation code is invalid. \nPlease check your SMS and try again." = "The confirmation code is invalid. \nPlease check your SMS and try again.";

/* No comment provided by engineer. */
"There is no network connection available, enable WIFI or WWAN prior to configure an account" = "Nenhuma conexão disponível, WiFi ou WWAN para configurar a conta.";

/* No comment provided by engineer. */
"There is no network connection available, enable WIFI or WWAN prior to configure an account." = "There is no network connection available, enable WIFI or WWAN prior to configure an account.";

/* No comment provided by engineer. */
"There is no network connection available, enable WIFI or WWAN prior to place a call" = "Nenhuma conexão disponível, WiFi ou WWAN para realizar uma chamada.";

/* No comment provided by engineer. */
"This account does not exist." = "Conta inexistente. ";

/* No comment provided by engineer. */
"This account is already activated." = "Esta conta ja foi ativada.";

/* No comment provided by engineer. */
"This account is already in use." = "Esta conta já está sendo usada.";

/* No comment provided by engineer. */
"This account is already registered." = "Esta conta ja foi registrada.";

/* No comment provided by engineer. */
"This account is not activated yet." = "Está conta ainda não foi ativada.";

/* No comment provided by engineer. */
"This alias does not exist." = "Este Usuário não existe.";

/* InAppSettingsKit */
"This device is not configured for sending Email. Please configure the Mail settings in the Settings app." = "Este aparelho não esta configurado para enviar Email. Configure seus dados em Configurações.";

/* No comment provided by engineer. */
"This email address is already used." = "Este email ja está sendo usado.";

/* No comment provided by engineer. */
"This email does not exist." = "Email inexistente.";

/* No comment provided by engineer. */
"This operation will load a remote configuration. Continue ?" = "Esta ação ira carregar uma configuração remota. Continuar?";

/* No comment provided by engineer. */
"This phone number is already used. Please type a different number. \nYou can delete your existing account if you want to reuse your phone number." = "This phone number is already used. Please type a different number. \nYou can delete your existing account if you want to reuse your phone number.";

/* No comment provided by engineer. */
"TODAY" = "HOJE";

/* No comment provided by engineer. */
"Transfer error" = "Erro na transferencia.";

/* No comment provided by engineer. */
"Unknown" = "Desconhecido";

/* No comment provided by engineer. */
"Unknown country code" = "Código do País desconhecido";

/* No comment provided by engineer. */
"Unknown error" = "Erro desconhecido";

/* No comment provided by engineer. */
"Unknown error (%@)." = "Erro desconhecido(%@)";

/* No comment provided by engineer. */
"Unknown error, please try again later." = "Unknown error, please try again later.";

/* No comment provided by engineer. */
"Unsupported content" = "Conteúdo não suportado.";

/* No comment provided by engineer. */
"Unsupported transport" = "Transporte não suportado";

/* No comment provided by engineer. */
"Username length invalid." = "Usuário invalido";

/* No comment provided by engineer. */
"Username too long." = "Usuário deve conter menos caracteres.";

/* No comment provided by engineer. */
"Username too short." = "Usuário deve conter mais caracteres.";

/* No comment provided by engineer. */
"Video cannot be activated because of low bandwidth condition, only audio is available" = "O video não pode ser usado por causa da conexão lenta, apenas o audio está disponível ";

/* No comment provided by engineer. */
"Voice mail" = "Mensagem de Voz";

/* No comment provided by engineer. */
"Warning" = "Aviso";

/* No comment provided by engineer. */
"Warning: an email will be created with 3 attachments:\n- Application logs\n- Linphone configuration\n- Chats history.\nThey may contain private informations (MIGHT contain clear-text password!).\nYou can remove one or several of these attachments before sending your email, however there are all important to diagnostize your issue." = "Aviso: um email será criado com 3 anexos:\n- Logs do APP\n- Configuração\n- Histórico do Chat.\nEstes arquivos podem conter informação privada( PODEM também conter suas senhas!).\nVocê pode remover um ou mais destes anexos antes de enviar o email. entretanto são todos importantes para diagnosticar seu problema. ";

/* No comment provided by engineer. */
"Warning: an email will be created with application logs. It may contain private informations (but no password!).\nThese logs are important to diagnostize your issue." = "Aviso: um email será criado com os logs do APP.  Eles podem contar informações particulares(mas nenhuma senha!)\nEstes logs são importantes para diagnosticar seu problema.";

/* No comment provided by engineer. */
"We have sent a SMS with a validation code to %@. To complete your phone number verification, please enter the 4 digit code below:" = "We have sent a SMS with a validation code to %@. To complete your phone number verification, please enter the 4 digit code below:";

/* No comment provided by engineer. */
"What will my phone number be used for?" = "What will my phone number be used for?";

/* No comment provided by engineer. */
"Yes" = "Sim";

/* No comment provided by engineer. */
"YESTERDAY" = "ONTEM";

/* No comment provided by engineer. */
"You already own an account." = "Você já possui uma conta.";

/* No comment provided by engineer. */
"You cancelled your account." = "Você cancelou sua conta.";

/* No comment provided by engineer. */
"You have already purchased an account but it does not exist anymore." = "Você comprou uma conta mas ela já não existe mais.";

/* No comment provided by engineer. */
"You missed a call from %@" = "Chamada perdida de %@";

/* No comment provided by engineer. */
"You must authorize the application to have access to address book.\nToggle the application in Settings > Privacy > Contacts" = "Você deve autorizar o aplicativo  a ter acesso a sua Agenda.\nVá para Configurações>Privacidade>Contatos";

/* No comment provided by engineer. */
"You need to plug a microphone to your device to use the application." = "You need to plug a microphone to your device to use the application.";

/* No comment provided by engineer. */
"Your account has expired." = "Sua conta venceu.";

/* No comment provided by engineer. */
"Your account will expire in %i days." = "Sua conta irá vencer em %i dias.";

/* No comment provided by engineer. */
"Your confirmation password doesn't match your password" = "Your confirmation password doesn't match your password";

/* No comment provided by engineer. */
"Your device is not configured to send emails. Please configure mail application prior to send logs." = "Seu aparelho não esta configurado para enviar Email. Configure seu email antes de enviar os logs.";

/* No comment provided by engineer. */
"Your email is invalid" = "Your email is invalid";

/* No comment provided by engineer. */
"Your friends will find your more easily if you link your account to your phone number. \n\nYou will see in your address book who is using Linphone and your friends will know that they can reach you on Linphone as well." = "Your friends will find your more easily if you link your account to your phone number. \n\nYou will see in your address book who is using Linphone and your friends will know that they can reach you on Linphone as well.";

/* No comment provided by engineer. */
"Your friends will find your more easily if you link your account to your phone number. \n\nYou will see in your address book who is using Linphone and your friends will know that they can reach you on Linphone as well. \n\nYou can use your phone number with only one Linphone account. If you had already linked your number to an other account but you prefer to use this one, simply link it now and your number will automatically be moved to this account." = "Your friends will find your more easily if you link your account to your phone number. \n\nYou will see in your address book who is using Linphone and your friends will know that they can reach you on Linphone as well. \n\nYou can use your phone number with only one Linphone account. If you had already linked your number to an other account but you prefer to use this one, simply link it now and your number will automatically be moved to this account.";

/* No comment provided by engineer. */
"Your phone number is invalid." = "Seu numero de telefone  está incorreto.";

/* No comment provided by engineer. */
"Your SIP address will be sip:%s@sip.linphone.org" = "Seu endereço SIP sera sip:%s@sip.linphone.org";

